[
  "obsidian-style-settings",
  "graph-nested-tags",
  "image-window",
  "obsidian-excalidraw-plugin",
  "obsidian-5e-statblocks",
  "obsidian-leaflet-plugin",
  "obsidian42-brat",
  "calendarium",
  "folder-notes",
  "dataview",
  "obsidian-dice-roller",
  "initiative-tracker"
]